
<?php defined("DOCROOT") or die("Error: No direct access");?>

        <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQTYvp71H4dZommlWTzrj_hbpEq20TMonEah38fn4AM7wSq74AP" alt="">
        <div>
            Настоящая  весна начинается 22 марта с астрономического равноденствия, когда день ровняется ночи, в это время солнце из Южного полушария перемещается в Северное а вместе с ним и тепло. В это время солнечные лучи падают под прямым углом к экватору. Если смотреть по климату, то весна начинается с того времени, когда среднесуточная температура воздуха переходит через 0° к плюсу.
            Наблюдать о приходе весны можно по такому явлению как прилёт птиц. Давным давно известно, весна разнообразная пора года. Погода в это время быстро меняется даже в течение одного  дня. Тем не менее по различным приметам можно определять не только какая будет весна, но и некоторые особенности наступающего лета.
            В народе существует очень много разных весенних примет погоды. Ниже мы приводим некоторые из них:
            1. Увидел скворца - знай: весна у порога.

            2. Журавль прилетел - скоро лёд сойдёт.

            3. Март холодный - год хлебородный.

            4. Длинные сосульки к длинной весне

            5. Когда ранней весной сверкает молния, а грома не слышно — будет сухое лето.

            6. Когда весной летит много паутины — то лето будет жарким.

            7. Если из березы течет много сока — то лето будет дождливым.
        </div>